<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>无标题文档</title>
</head>

<body style="padding:10px 20px 10px 10px;">
<p><strong>中信证券股份有限公司客户互联网第三方交易系统使用风险告知书 </strong><br />
  <strong>尊敬的客户： </strong><br />
  请您务必仔细阅读本《告知书》的所有内容，中信证券股份有限公司（下称&ldquo;本公司&rdquo;）本着对客户负责的态度郑重提醒您，利用互联网第三方交易系统进行互联网第三方交易系统不仅具有普通网上自助委托所具有的全部风险，还因互联网第三方交易系统本身特殊属性具有额外的风险： <br />
  一、由于计算机故障以及互联网数据传输等原因，交易指令可能会出现中断、停顿、延迟、数据错误等情况；因电脑的故障或互联网故障引起的行情中断和错误，都可能会造成无法下达委托、委托失败或下达错误的交易指令，由此导致的损失由您自行承担； <br />
  二、由于互联网和移动通讯网络数据传输等原因，客户的交易指令在客户与互联网第三方交易系统、互联网第三方交易系统与本公司交易柜台系统之间可能会出现中断、停顿、延迟、数据错误等情况，造成客户的的交易指定无法执行或无法正确执行，由此带来的风险及损失，由客户承担 <br />
  三、互联网第三方交易系统是为方便客户的交易而使用的一种交易委托系统，是现有交易方式的补充，互联网第三方交易系统在开发、运行过程中，可能存在问题或漏洞，客户应经慎重考虑，自愿向本公司申请开通使用互联网第三方交易系统，并自愿承担相应的风险。 <br />
  四、客户通过互联网第三方交易系统进行委托过程中，凡使用客户本人的资金账号和密码进行的委托以及发送的交易指令均视为客户亲自办理之委托和交易，由此所产生的一切后果由客户承担。 <br />
  五、客户通过互联网第三方交易系统进行交易，客户在本公司的账号（例如客户号、资金账号）等，可能需要与客户在互联网第三方交易系统注册的账号进行绑定，绑定成功后，互联网第三方交易系统将记录客户的在本公司的账户信息，同时，客户通过互联网第三方交易系统进行交易时，其交易密码在互联网传输过程中也存在被窃取的可能，因此客户使用互联网第三方交易系统，客户的的账号、个人信息及交易密码等存在被泄露、盗用、客户身份被仿冒并产生经济损失的可能，由此带来的经济损失由客户承担； <br />
  六、客户应明确知晓：客户在本公司的账号（如客户号、资金账号等）与客户互联网第三方交易系统的账号进行绑定时，需要首先在本公司界面上使用客户在本公司的账号及交易密码进行验证，验证通过并同意本告知书后，客户的账号即与互联网第三方交易系统的账号绑定成功，一旦客户的账号与互联网第三方交易系统的账号绑定成功，客户通过互联网第三方交易系统进行的交易、业务办理等操作均会被视为客户亲自办理的有效操作，由此产生的一切后果由客户承担； <br />
  七、由于地震、水灾、火灾等不可抗力因素或者无法控制和不可预测的系统故障、设备故障、通讯故障、电力故障、网络故障及其它因素，可能导致软件系统非正常运行甚至瘫痪，使您的交易指令出现延迟、中断、数据错误或者造成您的指令无法成交或者无法全部成交等情况，由此产生的损失将由您承担。 <br />
  八、客户利用互联网第三方交易系统进行交易，应积极采取安全措施，如：定期维护电脑及联网设备、采用防病毒及防黑客产品、妥善保管个人资料、及时分析各种信息、准备备用委托交易手段等，以防范网上委托可能发生的各种风险。 <br />
  九、如您不具备一定的网上委托下单经验或者对于互联网第三方交易系统的使用不熟悉，可能因操作不当造成委托失败或委托错误，上述风险可能导致发生的损失应由您自身承担，本公司不予负责； <br />
  十、本公司可能在事先以书面或电子方式通知客户后不时更新或升级互联网第三方交易系统程序或交易系统，客户应按照本公司的技术要求在规定的时间内配合做好更新或升级工作；因客户未按本公司通知要求进行变更、升级的，由此发生的任何损失由客户承担责任。 <br />
  十一、客户使用的互联网第三方交易系统，除基本的交易功能外，可能还附带其他的服务，包括但不限于投资顾问服务、策略交易服务、荐股服务、组合投资服务、互联网第三方交易系统服务等，上述服务均与本公司无关，本公司对上述附加服务也不提供任何业务与技术支持，使用上述附加服务可能给客户带来的风险及经济损失，由客户承担或附加服务的提供方协商解决。 <br />
  十二、如果本公司依据自身判断认为客户的互联网第三方交易系统可能从事违反法律、法规、规章或其他规范性文件要求的活动，或监管机构要求本公司停止向客户提供互联网第三方交易系统委托服务的，本公司有权立即停止客户互联网第三方交易系统接入服务并不承担任何责任，由此产生的任何损失由客户承担。<br />
  十三、如果您不了解或不能承受互联网第三方交易系统的风险，中信证券股份有限公司建议您不要使用互联网第三方交易系统进行交易。如果您申请或已申请使用互联网第三方交易系统，我们将认为您已经完全了解互联网第三方交易系统的风险，准备承受互联网第三方交易系统委托风险，并准备承担由此带来的损失。 <br />
  本《告知书》无法揭示使用互联网第三方交易系统的所有风险，故您在入市交易之前，应全面了解交易法规及相关规定，对自身的经济承受能力、风险控制能力作出客观判断．对互联网第三方交易系统作仔细的研究。 <br />
  客户电子签名方式签署本告知书，表明客户已确认并全面知晓理解《互联网第三方交易系统使用告知书》的全部内容，愿意承担使用互联网第三方交易系统参与证券市场投资的各种风险。 </p>
</body>
</html>
